{
    "version": [
        { "platform": "iOS", "version": "1.2" },
        { "platform": "android", "version": "1.2" }
    ],
    "tour": {
      "id" : 1,
      "title" : "Herrera",
      "medias" : [ {
        "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/https://github.com/herreraturismo/herrera-turismo-api/raw/main/promo-herrera.mp4",
        "type" : "video",
        "contentDescription" : ""
      } ],
      "description" : "Con una situación geográfica privilegiada y su riqueza patrimonial y humana hacen de este pueblo una opción importante para visitar o pernoctar. Próximo a las provincias de Córdoba, Sevilla, Málaga y Granada con una distancia de apenas una hora. Además cuenta con buenas comunicaciones con estas, como su acceso por autovía (A-92) a tan solo 5 km de nuestro pueblo, así como diferentes líneas de autobús y alta velocidad, por la Estación AVE Herrera-Puente Genil, también a escasos kilómetros.",
      "places" : [ {
        "id" : 10,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Bienvenida al Museo",
        "subtitle" : "Museo de la higiene y la salud en la historia",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_bienvenida.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_de_la_higiene_y_la_salud.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Bienvenidos al Museo de la Higiene y la Salud en la Historia, nos encontramos ante una colección única en Andalucía que cuenta con unas  2500 piezas inventariadas desde el  siglo II a.C. hasta el siglo XX, entre las que podemos encontrar instrumental medico y quirúrgico, objetos de higiene antiguos, diferentes cajas de medicamentos, pomadas…, pertenecientes a la colección privada de Francisco Jurado Muñoz, un vecino de la localidad, de profesión enfermero.\n\nAunque ahora se encuentra situado en este edificio, en el momento en el que fue constituido en el año 1993, en un antiguo depósito de agua reformado del año 1949, que se encuentra en lo que actualmente es el jardín de la residencia de mayores de Herrera. Pasados unos años y dada la cantidad de piezas con la que cuenta la colección, el ayuntamiento cedió otro espacio ubicado justo al lado.\n\nActualmente el museo cuenta con cuatro espacios representativos siendo estos la sala de un dentista, una botica, una sala de partos y una consulta médico/pediatra.\n\nContamos también con tres uniformes militares, siendo  estos uno de Teniente de Farmacia, otro de Comandante de Sanidad y finalmente uno blanco de ATS militar que ha estado en misiones.\n\nA esta particular y única colección en Andalucía, hay que añadirle también una colección de Ciencias Naturales, formada por una variedad de especies marinas donde destacan varios cientos de conchas, caracolas y estrellas de mar de los distintos océanos, además de mariposas e insectos de todos los continentes. Dispone también de una gran cantidad de fósiles y minerales curiosos, así como una gran cantidad de aves y mamíferos naturalizados.\n\nAdemás, gracias a la donación de los herederos de Manuel Vázquez, contamos con una representación de lo que fue el mítico bar de Manolillo Arjona, podemos observar gran parte del mobiliario del bar como la barra, mesas y sillas. Aquí se puede ver una pequeña colección de botellas de licores y vinos de la ya desaparecida bodega herrereña Paez Chía.",
        "parentId" : null
      }, {
        "id" : 20,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrinas 1 a 4",
        "subtitle" : "Higiene, botica, jarabes y elixires mágicos, pastilleros y balsamicos",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_vitrina_1_4.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_detalle_vitrina_3_elixires_magicos.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Si mira a la izquierda puede observar una vitrina dedicada a la <b>higiene</b> donde puede ver desde un pistero de época árabe pasando por esputeros, bacines y escupidera. El bacín es un recipiente que se ha usado desde hace milenios para recoger los excrementos del cuerpo humano. Popularmente también se le llama bacinilla y bacinica, orinal, escupidera…\n\nDebido al progreso y la mejora de los servicios, su uso ha quedado relegado a niños y enfermos.\n\nA lo largo de todo el recorrido se va a seguir una línea donde se ven los primeros anuncios publicitarios en papel, por lo que podrá ver diferentes anuncios. Puede contemplar como en un primer momento los anuncios estaban dedicados a los hombres tratando temas como la calvicie y demás y posteriormente pasaron a realizarse más para las mujeres con el tema de la cosmética, quitar verrugas, arrugas…\n\nDestacamos de aquí un anuncio de Píldoras de vida del Dr. Ross, que curaba el estreñimiento, donde ve como hay un hombre con la cara apretada y mal gesto y si se le da la vuelta al anuncio puede verse la cara de felicidad, ya que se ha tomado el medicamento y ha hecho efecto.\n\nSiguiendo usted a la derecha, puede ver la vitrina número 2 dedicada a la <b>botica</b> la parte superior dedicada a balanzas y morteros para hacer las distintas mezclas de fármacos vera varios del siglo XVII, así como microscopios. En la esquina superior derecha puede observar los utensilios y moldes para preparar pomadas, así como moldes para supositorios.\n\nLa parte inferior está dedicada a cajas de medicamentos, pudiendo observarse el  Vicks Vaporub entre otros medicamentos reconocidos por el público o el OKAL, calmante vitaminado que puede oír a continuación la canción del anuncio.\n\nSiguiendo a la vitrina contigua número <b>3</b> dedica a los <b>jarabes y elixires</b>,  aquí hay diferentes productos de lo que sería tónicos curativos, así como agua el agua milagrosa de Carabaña, jarabes pectorantes y otro tipo. También puede observar laxantes, como es el caso de la Fenolftaleina, la cual tiene una curiosa historia, ya que antes el chocolate era muy escaso, y cuando los niños tenían problemas intestinales les daban esta pastilla con la excusa de que le que estaban dando chocolate.\n\n<b>La vitrina 4</b> dedicada a <b>pastilleros y balsámicos</b>, donde ver diferentes cajas de pastillas para aliviar distintas patologías, destacando unas obleas, que hacían las funciones de lo que hoy serían las capsulas para los medicamentos, el paciente acudía a la botica y pedía el fármaco que necesitaba, y el boticario se lo dispensaba al momento si tenía realizada la mezcla o más tarde si no la tenía. También destaca otro producto como es el linimento SLOAM o conocido como el “Tío del Bigote”.",
        "parentId" : 10
      }, {
        "id" : 30,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrina 5",
        "subtitle" : "Estética e higiene del hogar",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_vitrina_5.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_vitrina_5.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "La vitrina contigua también está dividida en dos partes, siendo la de la <b>estética e higiene del hogar</b>, con una doble temática, siendo la parte superior dedicada a los primeros maquillajes donde puede verse un  colorete o rímel, bronceadores, crema de cara un modelo de los primeros secadores de pelo eléctrico y pinzas para hacer tirabuzones en el pelo. Instrumentos de barbería, tales como cuchillas, máquinas de afeitar, rasuradoras, navajas de barberos, chairas y una bacía.\n\nEn la parte inferior vemos desde como botellas de perfume, pastillas de jabón, polvos de talco. También puede ver insecticidas y matarratas, ya que estos tenían un fuerte olor y no solo servían para eliminar las posibles plagas que pudieran darse en los hogares sino también como ambientador.\n            ",
        "parentId" : 10
      }, {
        "id" : 40,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrinas 6 a 8",
        "subtitle" : "Instrumental médico, sueros y esterilizadores",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_vitrina_6_8.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_detalle_vitrina_6_instrumental_medico.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Siguiendo por su lado izquierdo podrá ver la vitrina <b>número 6</b> dedicada a <b>instrumental médico</b>, puede encontrar un neumotórax artificial del primer tercio del siglo XX, así como un set de ventosas, utilizadas desde la antigüedad, para la extracción de veneno, pus o restablecer la circulación sanguínea.\n\nTambién puede ver un <b>ebulliscopio</b> de 1875, para determinar la cantidad de alcohol que contenía un líquido. Vemos también  un colorímetro, que con una pequeña muestra de orina, y según el color que marcara podría saberse si se tenía algún tipo de enfermedad\n\nAspirador de Potain, por este instrumental médico murieron muchas personas, ya que se utilizaba desde finales del siglo XIX para practicar la toracocentesis o pleurocentesis. Consiste en evacuar los líquidos patologógicos contenidos en la cavidad pleural y había veces en la que se aspiraba más de lo que se debía o que no se usaba solo para eso, sino para extraer otros líquidos, lo que podría implicar la muerte del paciente.\n\nEscarificador que con una cuchilla inferior, permitía realizar sangrías en pacientes a través de pequeñas incisiones cutáneas superficiales, que solo afectaban a la epidermis.\n\n\nLa vitrina contigua, sería la <b>número 7</b>  de <b>sueros</b> con diferentes tipos de sueros y cajas de lo mismo, donde pueden verse las cajas originales de los sueros, así como las botellas de suero, ya en desuso.\n\nSi da un giro de 180º se encuentra con la vitrina <b>número 8</b>, la de <b>esterilizadores</b>: ya que antiguamente no existía la cultura de usar y tirar, por lo que los utensilios de medicina eran reutilizables, existiendo por tanto, la necesidad de esterilizar, para eso se utilizaban este tipo de aparatos la esterilización era algo muy sencillo en las bandejas inferiores se usaba alcohol o agua muy caliente, y en las superiores se ponía el instrumento a esterilizar, como podían ser las agujas, jeringuillas, pinzas…También puede ver un maletín con el instrumental básico del ATS de la época.",
        "parentId" : 10
      }, {
        "id" : 50,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrina 9",
        "subtitle" : "Jeringuillas",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_vitrina_9.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_vitrina_9.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "<b>La vitrina contigua 9</b> dedicada a una gran colección de <b>jeringuillas</b> comprendidas entre los años 1800-1900, todos están hechos en material que pueden ser desinfectados para ser utilizados. Las agujas eran reutilizadas y con la misma se pinchaban a diferentes personas, cuando ya se observaba que la aguja no tenía punta, se limaba un poco y se seguía pinchando con la misma.\n\nSi continua la visita se encontrara con la siguiente pieza.",
        "parentId" : 10
      }, {
        "id" : 60,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Heliodora",
        "subtitle" : "Placa funeraria",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_heliodora.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_heliodora.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "En el centro del museo ve como hay una estela funeraria, de una joven de 15 años, llamada Heliodora, que hacia las funciones de enfermera del siglo II d.C., con una inscripción en griego em letra capital rústica, que dice “Consagrada a los Dioses Manes Heliodora medica de 15 años piadosa con los suyos que la tierra te sea leve”. Heliodora era la ayudante del médico que había aquí en Herrera, ya que las termas debían contar con un médico y esta niña era la que ayudaba, hay que pensar que la esperanza de vida no era la misma que ahora, por lo tanto 15 años no es la misma edad que actualmente.\n\nDicha estela fue hallada dentro de una urbanización que se conoce como “el tesoro” aquí en Herrera.",
        "parentId" : 10
      }, {
        "id" : 70,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrinas 10 y 11",
        "subtitle" : "Anestesiantes, sanidad militar y consumibles farmacia",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_vitrina_10_11.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_vitrina_11.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Se continúa la visita por la vitrina 10 dedicada a los consumibles de farmacia donde puede observar  desde tiritas hasta las primeras insulinas así como inyectables con agujas ya esterilizadas preparados para poner directamente el fármaco, se ve también pastillas utilizadas para distintas cosas. \n\n\nContinúe la vista con la vitrina 11 anexa dedicada  a anestesiantes y sanidad militar ve también un botiquín de urgencias y mascarillas para suministrar anestesia y sedantes, así como para los pacientes. Puede observar bote de éter que se impreganaba un pañuelo o trapo con este líquido y servía de anestesia para las operaciones.\n\nContinúe la visita por la primera sala .",
        "parentId" : 10
      }, {
        "id" : 80,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Dentista",
        "subtitle" : "Sala Dentista",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_sala_dentista.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_silla_dentista_1.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "De entre las 4 salas que se han recreado en este espacio, la primera de ella que encuentra es la dedicada al <b>Dentista</b>, una sala que perteneció al Doctor Manuel Valenzuela, cirujano y dentista del rey Alfonso XIII, que paso gran parte de su reinado en Sevilla, cercano a nosotros también está el famoso caminito del rey en el chorro.\n\nSe conoce que  Alfonso XIII, tenía problemas dentales, ya que sufría de halitosis entre otras cosas, por lo que el Doctor Valenzuela, era alguien cercano.\n\nAntiguamente los encargados de extirpar los dientes eran los barberos, por lo que los sillones de estos eran muy parecidos, este sillón de 1911, ya tiene cambios y es que los brazos se hicieron móviles  para que el paciente estuviera más cómodo y de esa forma hacer que quedara encajado dentro del sillón.\n\nOtra cosa que llama la atención de esta sala es el micro rotador dental, donado por la familia de practicante Don Antonio Jurado Giménez-Cuenca, de mediados de los años 60, y que cuenta con varios cabezales, que bien pueden utilizarle para la podología y para el dentista y que dicho prácticamente adapto para guardarlo en una antiguo estuche de tocadiscos de vinilo para ir por las casas del municipio.\n\nEn la vitrina puede encontrar piezas dentales, abre bocas de varios tipos, botadores, exploradores…\n\nContinúe  la visita por la vitrina de instrumental médico.",
        "parentId" : 10
      }, {
        "id" : 90,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrina 12",
        "subtitle" : "Instrumental médico",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_vitrina_12.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_vitrina_12.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Seguimos la visita por la vitrina de <b>instrumental médico</b>\n\nVitrina de instrumental médico y de quirófano, donde ve la evolución de los esfigmomanómetros a lo largo de la historia, estando el primer modelo que daba los resultados en papel.\n\nHay una serie de instrumental quirúrgico como son pinzas, tijeras, cauterios, plumas escarificadoras, pinzas de fabricación caseras, lancetas…\n\nMencionar el Gancho de Kirmisson, un instrumento largo y fino que aparece con una moneda al final y servía para extraer monedas o cualquier objeto metálico que hubiera ingerido y con mucha destreza el doctor conseguía extraerlo.\n\nAmigdalotomos de Mathieu y de Windles, instrumentos de finales del s.XVIII, principios del s.XIX, para las operaciones de amigdalitis, en el caso del primer instrumento,  este se introducía hasta la garganta y se cogían las amígdalas y se cortaban, lo que podía hacer que estas se tragaran y el paciente muriera, el segundo ya más evolucionado tiene una aguja al final del mismo con el que se pincha la amígdalas y al cortarlas como quedan atrapadas impiden que se las pueda tragar la persona.\n\nDestaca aquí también las pinzas de intervenciones  oftalmológicas creadas por el Doctor Ignacio Barraquer, familia catalana de renombre dentro de la oftalmología, ya que los utensilios que había, no cubrían sus necesidades, algo que era bastante común en la época.\n\nContinúe la visita por la botica.",
        "parentId" : 10
      }, {
        "id" : 100,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Botica",
        "subtitle" : "Botica",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_botica.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_detalle_botica.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Se sitúa ante una recreación de una botica del siglo XIX, antiguamente los boticarios se convertían casi en médicos y mucha gente confiaba en ellos y les comentaban sus problemas a los que daba solución.\n\nLos botes que observa expuestos son originales y con productos químicos de la época, incluyendo también los que tienen veneno, por lo que pueden resultar muy peligrosos.\n\nEncima de la mesa observa una balanza para medir los componentes médicos para realizar finalmente el fármaco, así como probetas, matraces y demás utensilios para su fabricación.\n\nContinúe la visita por la sala de pediatría o consulta médica.",
        "parentId" : 10
      }, {
        "id" : 110,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Consulta médico pediátrica",
        "subtitle" : "Consulta médico / pediátrica.",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_consulta_medico_pediatrica.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_consulta_medica.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "En este espacio puede observar una consulta médica, donde se ve un cochecito infantil y una balanza para bebes, así como diferentes pesos en gramos para hacer mezclas de fármacos, libros de medicina y artes de la época.\n\nTambién puede ver lámparas de cuarzo, utilizadas para tratar algunas enfermedades de la piel, como la soriasis así también como el cabello, donada la más grande por la familia del prácticamente Don Antonio Jurado Giménez-Cuenca, adquirida a mediados de los años 60.\n\nContinúe la visita por la vitrina de puericultura.",
        "parentId" : 10
      }, {
        "id" : 120,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrina 13",
        "subtitle" : "Puericultura y otros instrumentales",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_puericultura.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_vitrina_13_puericultura.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "En la vitrina que le continúa puede verse una serie de instrumentos de puericultura  y otros instrumentales como son diferentes chupetes, tetinas que se les ponían a las latas de leche o a los vasos y se convertían en biberones.\n\nTambién puede ver diferentes modelos de sacaleches  desde los más antiguos hasta  más modernos.\n\nPerillas de caucho, muy utilizadas para lavado de oídos o de conducto anal sobre todo en bebés entre otras cosas.\n\nEspeculo nasal y otoscopios, siglo XlX. Usados para la inspección de la nariz y los oídos (otoscopios).\n\nAudiómetro, siglo XlX. Usado para comprobar la percepción de los pacientes de los sonidos.\n\nContinúe la visita por el paritorio.",
        "parentId" : 10
      }, {
        "id" : 130,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Paritorio",
        "subtitle" : "Paritorio",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_paritorio.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_camilla_ginecologica_paritorio.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Finalmente el último  espacio que se recrea es una sala de partos o <b>paritorio</b> de finales del siglo  XIX. Lo que más llama la atención es el llamado “potro”, donado por la familia del practicante Don Antonio Jurado Giménez-Cuenca, camilla de finales del siglo XIX, principios del XX, sobre él se colocaban elementos acolchados para que resultara más cómodo el parto. Se incorporaba un cajón para recoger los desechos que se producen durante el parto, este tenía un agujero de drenaje para su vaciado.\n\nTambién puede observar una palangana de la misma época  con la jarra\n\nEn la vitrina de la esquina derecha ve una serie de instrumental médico relacionado con el parto, como son los fórceps, entre lo que se encuentra la pieza más tétrica de la historia de la medicina y es un fórceps específico para sacar al neonato muerto. También se ve una serie de sondas, como la sonda de doleris, para irrigar el útero, un esterilizador portátil…\n\nEn la vitrina de la esquina izquierda observa diferentes modelos de espéculos, así como instrumental ginecológico.\n\nContinúe la visita por las vitrinas que quedan a su izquierda.",
        "parentId" : 10
      }, {
        "id" : 140,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrina 14",
        "subtitle" : "Material de autopsias y amputaciones",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_autopsias_amputaciones.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_vitrina_14_amputaciones.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Se encuentra ante la <b>vitrina de las autopsias  y material de amputaciones</b>, donde ve desde un pelvímetro para medir los diámetros pélvicos y su capacidad.\n\nCraneotomo utilizado en cirugía craneal, se usaba para cortar el cráneo en las autopsias\n\nMaletín de autopsias de 1900 con instrumentos para tejidos duros o blandos; depresor lingual…\n\nFinalmente ve medallas e insignias concedidas a finales del siglo XlX/ principios del XX. Entre ellas la concedida al centro de sofrología\n\nContinúe la visita por la ultima vitrina.",
        "parentId" : 10
      }, {
        "id" : 150,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Vitrina 15",
        "subtitle" : "Vitrina sexualidad y estimulación",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_estimulacion.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_estimulador.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Continuando la visita, encuentra la vitrina de sexualidad y estimulación, es la que resulta un poco más llamativa, ya que es la dedicada a la estimulación, masaje y erotismo; verá vibradores femeninos, siendo uno de ellos mecánico y utilizado para curar la histeria de las mujeres, ya que en la época victoriana se consideraba que el origen de la enfermedades de las mujeres se encontraba en la falta de orgasmos. Con el paso del tiempo, el doctor Joseph Mortimer Granville hace uso de la tecnología emergente de la época para crear así un aparato que facilitase el método, y de esta forma hacer que la mujer llegara antes al clímax y no retrasar así la consulta; creando el aparato que puede ver en el centro de la vitrina en el estante superior, y como muestra esta la lamina justo al lado.\n\nEn la parte superior también puede ver una pequeña muestra de los primeros preservativos, estos antes de ir por tallas, se los colocaba el hombre y los ataba con una pequeña cuerda, para que no se saliera, a modo de lubricante se utilizaba parafina, a su vez observa el de tallas que aparece un hombre y una mujer en un coche dibujados.\n\nTambién verá estimuladores anales con los diferentes cabezales así como un equipo de masaje electro estimulante, que pese a parecer un peine, podía utilizarse para dar masajes tanto en la cabeza, la cara… en definitiva en cualquier parte que pueda dar placer.\n\nTambién cuenta con diferentes botes de afrodisiacos, como puede ser el de guindas con chocolate.\n\nPara continuar la visita cruce el patio de la Residencia de Mayores y allí encontrara el resto de la exposición.",
        "parentId" : 10
      }, {
        "id" : 160,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Ciencias Naturales",
        "subtitle" : "Ciencias Naturales",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_ciencias_naturales.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_de_la_higiene_y_la_salud.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "La colección de Ciencias Naturales, está formada por una variedad de especies marinas donde destacan varios cientos de conchas, caracolas y estrella de mar de los distintos océanos.\n\nDispone de un gran número de fósiles y minerales curiosos. Ve a su vez una gran cantidad de aves y mamíferos naturalizados, entre los que destaca el mono común, que perteneció a una familia de la localidad.\n\nEs una curiosa exposición que gusta mucho al público en general, pero al más pequeño en particular.",
        "parentId" : 10
      }, {
        "id" : 170,
        "location" : {
          "latitude" : 37.366558,
          "longitude" : -4.8464621
        },
        "title" : "Manolillo Arjona",
        "subtitle" : "Manolillo Arjona y Páez Chía",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_museo_manolillo_arjona.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_museo_de_la_higiene_y_la_salud.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "La sala de Manolillo Arjona, dentro de esta sala se encuentra la recreación de un antiguo Café Cantante de la comarca en los años 20 del pasado siglo, teniendo una gran actividad que finalizó con el comienzo de la Guerra Civil, por este bar pasaron todos los más grandes del flamenco del momento, desde la Niña de los Peines, Pepe Pinto, el Niño Marchena, Pepe Palanca, el Niño de la Huerta, entre otros artistas.\n\nDentro de la muestra de vinos que aquí se expone destacan los de la antigua bodega herrereña Páez Chía donde el fundador Manuel Páez Chía fue una persona inquieta por naturaleza que comenzó con su proyecto,  allá por 1898, aunque ya tenia un pequeño negocio no fue hasta 1914 cuando dejo sus labores como apoderado de los Señores Carbonell y Cª y se dedicó de lleno a su bodega, que pese a que se ha conocido como Bodega Páez Chía, tuvo en su comienzos un bautizo muy acertado como es <b>“El Triunfo”</b>, situada en la calle alpechín.  Además de su trabajo en la bodega fue una persona activa políticamente en Herrera entre los años 1924 y 1936, contribuyendo no solo a la política sino también a la sociedad de la época.\n\nLa empresa no solo quedo en Herrera, sino que llego a tener diferentes despachos repartidos por disntintos municipios no solo de la comarca sino también de toda Andalucía, como es el caso de La Roda de Andalucía, Fuente de Piedra, Marinaleda, Matarredonda, Isla Redonda, Humilladero, Martín de la Jara, Antequera, Palma del Rio y Écija, donde llego a tener hasta cuatro despachos saliendo un camión todos los sábados. Hay que añadir que el vino y el anís de los Páez Chía recorría cientos de kilómetros para llegar también a diferentes puntos de la geografía española como es el caso de Irún, donde residían emigrantes herrereños.\n\nManuel Páez Chía no solo se dedicó a los vinos sino que también a la fabricación de anís, saliendo a la venta allá por 1914 el “Anís el Triunfo”. De entre todas sus variedades destaca “Solera Triunfadera”, “Solera Preferida”, “Viejo Soriano”, “Los Apóstoles”. \n\nLa empresa herrereña vendía sus productos directamente en su bodega. Los trabajadores de banca, procedentes de distintos pueblos y ciudades, compraban los artículos en la fábrica Páez Chía. Incluso hacían variedades concretas para distinto público local, como el vino Los Apóstoles y la variedad Los Profetas, llegando a hacer un etiquetado especial para todas las hermandades y corporaciones bíblicas del pueblo y para bodas y fechas conmemorativas. \n\nEsta bodega estuvo en funcionamiento 90 años, cerrando el 28 de octubre de 1988. \n\nTambién se conservan facturas de bebidas de finales del siglo XIX, fotografías antiguas y páginas enmarcadas del antiguo periódico local “Alma agraria”.",
        "parentId" : 10
      }, {
        "id" : 180,
        "location" : {
          "latitude" : 37.3667864,
          "longitude" : -4.8479488
        },
        "title" : "Iglesia",
        "subtitle" : "Iglesia Parroquial Santiago El Mayor de Herrera",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_parroquia.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_iglesia_1.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "La Iglesia Parroquial de Santiago el Mayor, se erigió canónicamente el 12 de febrero de 1692, aunque sirvió como apoyo a la Iglesia de Santa María de Estepa, desde el año 1653, por lo que esta enmarcada en el siglo XVII.\n\nEl edificio tiene planta de cruz latina y se cubre mediante bóveda de cañón con arcos fajones y lunetos, teniendo en el crucero una cúpula de media naranja sobre pechinas en las que está representado el escudo del marquesado de Estepa.\n\nTras la remodelación que sufrió en 1780 se adosaron dos camarines con decoración en yesería en los brazos de la cruz.\n\nLa portada de los pies es de cantería, con vano adintelada entre pilastras y ático en el remate.  Cuenta con una torre hastial, de líneas neoclásicas y construida de ladrillo en su totalidad, dividida en dos cuerpos y el campanario; estando esta rematada por un chapitel con azulejos blancos con la cruz de Santiago.\n\nEn su interior destaca su gran cúpula antes mencionada y el retablo barroco del siglo XVIII, en el que se venera la imagen titular. El retablo mayor, de grandes dimensiones, está compuesto por banco, tres calles separadas por estípites y ático, fechado según una inscripción hallada en su última restauración en 1751. Procedente del desaparecido Convento de la Victoria de Estepa, perteneciente a la orden de los Padres Mínimos.  Mutilado en su parte superior, ya que el retablo en su origen era unos 60 centímetros más alto, en él se halla colocada la imagen del titular, Santiago el Mayor, entre San Antonio de Padua y San José, estando sobre estas el anagrama de JHS y el Corazón con rayos. Ocupando el ático una escultura de San Miguel Arcángel, todas de la época del retablo.\n\nDecorado por formas vegetales donde prolifera la hora de cardo enroscada formando roleos y guirnaldas.\n\nCabe destacar que al pertenecer el retablo a una orden cuya misión principal es la caridad, puede verse arriba del todo la palabra “CHARITAS”, así como el anagrama de María  por ser la antigua imagen que se veneraba en ese retablo.\n\nDicho convento fue fundado por D. Marcos Centurión, primer marqués de Estepa en 1562, teniendo como primitivo emplazamiento la antigua ermita de Nuestra Señora de los Ángeles. Su reducido solar no cubría las necesidades espaciales del convento por lo que se trasladó al lugar donde hoy podemos ver la famosa torre de la Victoria, única huella que se conserva “in situ” del diezmado conjunto.\n\nAunque sigue sin conocerse ningún documento que acredite la fecha exacta del traslado, se sitúa entre los años 1939-1940.\n\nEste retablo ha sido sometido en 2005 a una restauración para devolver la visión real que se escondía.\n\nEn el brazo izquierdo del crucero, es decir, el lado del evangelio, se sitúa la imagen de Nuestro Padre Jesús Nazareno, obra del escultor sevillano Castillo Lastrucci, que vino a sustituir la imagen perteneciente a la Hermandad que se veneraba y que fue quemada en la Guerra Civil. Esta imagen fue el primer nazareno que realizó este imaginero. Procesiona el Jueves Santo cautivo y participa en la representación del prendimiento y el Viernes Santo con la cruz ya que sus brazos son articulados y permiten estos cambios, participa en el Cruce de lanzas y las tres caídas.\n\nEn la obras de 2022 se pusieron al descubierto de nuevo dos hornacinas que flaquean esta capilla, y en las que se encuentra la Virgen del Pilar y la Virgen de la Inmaculada.\n\nEn este mismo lado se encuentra la capilla del Santísimo Cristo de la Misericordia, restaurada en 2022, y que tiene como peculiaridad ser el único con advocación de la misericordia y amarrado a la columna de Andalucía. Cuenta la leyenda que si se le acerca y se le pide un deseo al oído izquierdo con gran devoción este se cumple. Esta obra anónima del siglo XVIII, fue traída a Herrera por un vecino de la localidad en 1918.  Procesiona el Jueves Santo portado por hermanas costaleras.\n\nAquí también podemos ver una imagen del Perpetuo Socorro\n\nEn el lado de la epístola, encontramos a la Nuestra Señora de los Dolores, del imaginero Francisco Maestre  realizada en 1792, descubierta la autoría en la restauración que se le realizo en 2022 por Pedro Manzano, lo que corrobora que se trata de una obra de la escuela antequerana. Es una imagen con gran devoción en nuestra localidad, procesiona el Viernes Santo y participa en la representación del Cruce de Lanzas y el Sábado Santo.\n\nAquí podemos ver también una imagen del Sagrado Corazón de Jesús.\n\nEn el lado de la epístola, a los pies de la parroquia se encuentra en la primera capilla la Imagen del Santo Sepulcro realizada en 2004 por el imaginero pontanés Sergio Torres, procesiona  el Sábado Santo realizando su estación de penitencia en absoluto silencio.\n\nLe continua la hornacina de San Juan Evangelista, de obra anónima, a lo largo de los años ha visto engrandecido su patrimonio. Posesiona el Viernes Santo y participa en el cruce de lanzas junto con la hermandad de Jesús Nazareno, Nuestra Señora de los Dolores y la corporación de los Romanos.\n\nLa hornacina que le continúa es la dedicada a la Nuestra Señora de la Esperanza, obra de Castillo Lastrucci y con un gran parecido a la Esperanza Macarena, fue traída a Herrera por un grupo de personas en el año 2000 de un convento de Écija, procesiona el Jueves Santo.\n\nFinalmente y casi pegada al crucero se encuentra la hornacina del Señor Resucitado, realizada por el imaginero Francisco Buiza en el año 1973 y que vino a sustituir a la anterior imagen de la Hermandad, cabe añadir que esta hermandad tiene otro titular como es el Niño de la Bola, que procesionaba antiguamente por Herrera. Actualmente posesiona el Domingo de Resurrección.\n\nEn el lado del evangelio pegado a los pies de la parroquia se encuentra en la primera hornacina la imagen de “La Borriquita”, perteneciente a la hermandad de Nuestro Padre Jesús Nazareno  en su entrada triunfal en Jerusalén, realizan su estación de penitencia el Domingo de Ramos.\n\nLe continúa la capilla de la imagen más antigua que existe en Herrera, como es la del Santísimo Cristo Crucificado de talla anónima y datada sobre el año 1600, procesiona el Sábado Santo.\n\nFinalmente nos encontramos con la imagen de Nuestra Señora del Rosario, llego a Herrera en el año 1988 del convento de las Filipensas de Écija, vino a sustituir la desaparecida en la Guerra Civil. Es interesante añadir que esta advocación fue la patrona de Herrera, hasta que en el siglo XIX se cambió de patrona y paso a ser la Inmaculada Concepción. Procesiona el sábado más cercano a su onomástica que es el día 5 de octubre.",
        "parentId" : null
      }, {
        "id" : 190,
        "location" : {
          "latitude" : 37.366133,
          "longitude" : -4.850151
        },
        "title" : "Ermita",
        "subtitle" : "Ermita de la Inmaculada Concepción",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_ermita.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_ermita_fachada.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "La ermita dela Inmaculada Concepción, se empezó a construir en 1732 y aunque fue bendecida en 1746 y desde entonces se oficiaba misa en ella, no termino de construirse hasta 1749 con el remate de una torre de espadaña a la que se le colocaron dos campanas, conocidas anteriormente como la gorda y la chica. Cabe añadir que la obra fue costeada por medio de donativos de los vecinos de Herrera.\n\nSe compone de dos naves cubiertas por bóveda de cañón, lunetos y cupulitas.\n\nEn el altar mayor encontramos a modo de retablo una pintura mural, que fue remodelada y decorado a principios de los años 1960, por el reconocido pintor ecijano Joaquín Ojeda. El fresco representa un coro celestial de ángeles que cantan y tañen instrumentos musicales en honor a la Virgen de la Inmaculada Concepción, que se encuentra ubicada en el centro. Resaltando especialmente no solo por el valor artístico sino también devocional, ya que es la patrona de la localidad, mencionado anteriormente, data del siglo XVII y fue traída a Herrera por Don Antonio Tineo Lara.\n\nEn 1929, se le adoso a la torre de espadaña un reloj que fue comprado por el Ayuntamiento a la Casa Roses Hermanos de Valencia. En su fachada también puede ver un azulejo antiguo de la Virgen de los Dolores de Herrera, imagen con mucha devoción en la localidad y que puede verla en la Parroquia de Santiago el Mayor.\n\nLa pila bautismal pese a ser sencilla, procede de la iglesia parroquial y puede leerse en el basamento 1692. Debajo de esta pila, está la sepultura de Doña Isabel Calderón, viuda de Don Francisco López Carrillo, que se hizo enterrar en dicho lugar con la siguiente inscripción:\n\n<i>“Para que toda persona que entrare, en dicha Iglesia, pise mi sepultura y disperse si pudiera ser el agua bendita. Año 1770”</i>\n\nTambién encontramos de gran interés la Virgen de Fátima, alcaldesa perpetua de la localidad, cuenta con una gran devoción  mariana y celebra su romería el segundo domingo de mayo.\n\nVemos también una Virgen del Carmen, una Milagrosa, Santa Rita, San José con el niño, realizadas en serie. Virgen de la Aurora adquirida por una vecina de la localidad que la donó a la iglesia y fue tallada por el imaginero pontanés Sergio Torres.\n\nSe sitúa en la Plaza España, en el centro de la localidad.",
        "parentId" : null
      }, {
        "id" : 200,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Termas romanas",
        "subtitle" : "Conjunto termal romano",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_1.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Bienvenidos al Conjunto Termal Romano de Herrera.\n\nOs invitamos a retroceder en el tiempo, a introducirnos en la época romana, aprender parte de su cultura y sociabilización, fuera de las tecnologías  y adentrándonos en un singular conjunto termal.\n\nDado que nuestro municipio se encontraba en una zona estratégica para el desarrollo económico, no es casual la presencia de vestigios romanos. Al estar cerca de ciudades tan importantes como <b>Itálica</b> o <b>Corduba</b> y por situarse en un cruce de caminos entre <b>Ostippo</b>, <b>Astigi</b> , <b>Anticaria</b> y <b>Urso</b>.\n\nEn Herrera son varios los yacimientos que se conocen hasta el momento, <b>Alhonoz</b> o <b>Arroyo del Padrón</b>, la zona <b>del tesoro</b>,  pero sin duda el que más carácter transcendental ha tenido, por su riqueza monumental así como singularidad, ha sido este yacimiento, interpretado como unas termas romanas .\n\n<b>DESCUBRIMIENTO</b>\n\nEl Conjunto Termal Romano de Herrera fue descubierto en el año 1989, a causa de la construcción del canal contra inundaciones.\n\nRápidamente, la importancia de los vestigios encontrados motivó su interés y se llevó a cabo una intervención arqueológica de urgencia, excavándose unos 500m2.\n\nPor la densidad de hallazgos encontrados se identificó como un asentamiento de gran valor, único en la península por sus motivos <b>musivarios</b> y diversidad marmórea,  asimilado a unas termas públicas de finales del siglo II d.C y periodo <b>tardorromano</b>.\n\nDurante el transcurso de este tiempo, se llevó a cabo un estudio y prospección del terreno con el fin de subsanar el nuevo trazo del canal. Desgraciadamente, y a pesar de haberse realizado el estudio para el mismo en el año 1990, se tomó una decisión errónea que causó un daño irreparable con la destrucción de parte de este yacimiento y que, a su vez, imposibilita un estudio preciso de las dimensiones totales que habría alcanzado este complejo.\n\nDesafortunadamente la ausencia de un plan de conservación provocó el expolio de un importante mosaico meses más tarde, donde sustrajeron el emblema central provocando un daño irreparable. Por todo ello, el Ayuntamiento decidió tapar nuevamente con arena y escombros el yacimiento con el fin de evitar nuevos robos.\n\nDesde el año 2007 está declarado Bien de Interés Cultural.",
        "parentId" : null
      }, {
        "id" : 210,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Termas romanas 2",
        "subtitle" : "Conjunto termal romano 2",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_2.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas_mosaico_completo_apoditerium.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Se trata de un amplio edificio de planta rectangular a la que se suma un espacio absidado, datado de finales del siglo II-principios del siglo III d.C, en función de las características de los mosaicos hallados.\n\nEl extremo noroeste del complejo resultó arrasado durante las obras de 1990. A este bloque de 500 m2 se suma un conjunto de dependencias en el extremo sur que, con distinta orientación, fueron añadidas al cuerpo inicial del <i>balneum</i> e interpretadas como espacio abierto que pudo funcionar como palestra.\n\nA tenor de la información hoy disponible es posible identificar un espacio abierto ajardinado, que pudo funcionar como palestra, un vestíbulo, un <i>unctorium</i>, un <i>apodyterium</i>, una latrina, un <i>tepidarium</i>, un <i>frigidarium</i> con dos piscinas para el baño frío, un <i>caldarium</i> con, al menos, un <i>alveus</i> y un <i>propnigeum</i>, además de espacios de tránsito.\n\nEn la edificación el bañista hacía un recorrido circular, si bien cabe la posibilidad de que el recorrido fuera regresivo en las estancias calientes, circunstancia que no podemos confirmar dado el estado de destrucción que presenta el edificio en el flanco del edificio.\n\nConstituye un referente de las construcciones típicas de la arquitectura romana, destacando por su gran riqueza decorativa, así como de la calidad de sus materiales.\nEl programa decorativo con el que cuenta el Conjunto Termal está formado por una arquitectura basada en el gusto cromático. \nResalta también su arquitectura en caliza (basas, capiteles, molduras) y placas de revestimiento marmóreo de diversidad cromática.\n\nSe conserva gran número de fragmentos de pintura parietal y restos de vidrio y metal que, entre todos los materiales, conforman un lujoso edificio.",
        "parentId" : 200
      }, {
        "id" : 220,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Vestíbulo",
        "subtitle" : "Vestíbulo Unctorium",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_3.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "<b>VESTÍBULO</b>\n\nEl acceso al interior propiamente dicho al interior del edificio se realizaba través de esta sala, a la que se accedía directamente desde la Palestra.\n\nSe accedía a esta sala atravesando una puerta con dos peldaños de bajada desde la Palestra. Aquí nos encontramos con una estancia rectangular cubierta por fragmentos cerámicos apisonados y compactos con argamasa.\n\nLa sala estaba decorada con placas de revestimiento parietal realizadas en <b><i>brecccia corallina</b></i> y <b><i>greco scritto</b></i>. Desde aquí se pasaba al <b>Unctorium</b>.\n\n<b>UNCTORIUM</b>\n\nEl <i>unctorium</i> (o sala de masajes) es un espacio en el que el visitante podía recibir un masaje con aceites y esencias perfumadas.\n\nEste espacio rectangular está decorado con un pavimento de mosaico geométrico a base de estrellas de cuatro puntas con círculo central y rombos. En el emblema central aparece un busto de una figura masculina sobra la que hay una inscripción en griego. Hay diferentes teorías de quién puede ser, aunque la más cercana a la realidad es que se trate del dueño de las termas. Posee alrededor de la habitación una cenefa de roleos con acabados en hojas acorazonadas.\n\nLas paredes estaban decoradas con pintura mural de color rojo y verde sobre blanco.\n\nLa sala se utilizaba para realizar masajes, así como diferentes sesiones de belleza, como puede ser depilación, tintes de pelo…",
        "parentId" : 200
      }, {
        "id" : 230,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Apodyterium",
        "subtitle" : "Apodyterium",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_4.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas_mosaico_pugiles_apoditerium.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "<b>APODYTERIUM</b>\n\nEl <i>apoditerium</i> (o vestuario) era donde los visitantes se despojaban de sus ropajes y recibían el atuendo propio para tal menester: un lienzo de tela blanco para cubrir las partes íntimas y sandalias de madera para no quemarse  los pies.\n\nEste espacio llamado <i><b>apodyterium</b></i> es una sala cuadrangular con un extremo absidado y toda ella pavimentada por un mosaico geométrico en el que se insertan dos escenas figurativas.\n\nUna escena de <i><b>pugilator</b></i> con la representación de dos púgiles luchando ante la mirada del árbitro, una iconografía habitual en contextos balnearios. Ocupando el espacio absidado, documentado en 2009, aparece una escena interpretada como versión del <b><i>navigium veneris</i></b> .\n\nLa orientación que presentan las dos escenas figuradas que decoran la sala están concebidas para ser contempladas desde la parte semicircular de la sala,  lo que induce a la teoría de que existiera un banco de madera recorriendo todo el espacio, posibilitando así que el usuario pudiera sentarse para vestirse y desvestirse.\n\n<b>LOS PÚGILES O EL PUGILATOR:</b> se representan dos luchadores con un árbitro o un entrenador, considerando el más joven la figura que posee un moño llamado cirrus. El árbitro, vestido con túnica, lleva una vara con la que azuzar a los púgiles en caso de mostrarse demasiado defensivos o para detener los golpes prohibidos. Está construido con caliza, jaspe y cuarzo con gran variedad de colores.\n\n<b>NAVIGIUM VENERIS:</b> muestra a Cupido (hijo de Venus) al final del barco y diferentes personajes que actúan como marineros. Habría que destacar el ojo que encontramos en la parte baja derecha que, además de proteger, también significaba omnisciencia (lo ve todo). Fue construido, como el anterior, con caliza, jaspe y cuarzo.\n\n<b>PASILLOS</b>\n\nDesde aquí podemos contemplar los pasillos que hacían de zona de paso, permitiendo así al bañista transitar por el edificio, utilizando el pasillo del lado derecho para pasar a la zona caliente. Está pavimentado por un mosaico bícromo, de tema geométrico de ajedrezado y rodeado por una cenefa de rosetas. Los muros se encontraban ornamentados con pintura mural en color rojo.\n\nEn el lado izquierdo podemos ver el pasillo por el que se accedía desde la zona fría al <i>apodyterium</i> de nuestro conjunto termal. Este último se encuentra decorado con motivos geométricos de hexágonos y formas cruciformes con cenefa de rosetas y motivos vegetales y frutales en uno de los umbrales, mientras que muestra un rectángulo con dos peltas en el otro umbral. Los muros estaban adornados con motivos florales.",
        "parentId" : 200
      }, {
        "id" : 240,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Letrinas",
        "subtitle" : "Letrinas",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_5.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas_letrinas.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Esta sala cuenta con un mosaico de tema geométrico, enmarcado por un borde de lozas de caliza. La parte inferior de las letrinas presentaba pinturas de color rojo, verde, amarillo. La zona que pegaba con el <i><b>apodyterium</b></i> presentaba una cenefa con roselas.\n\nEn la sala se mostraba una especie de banco corrido adosado a la pared con diferentes agujeros cada pocos centímetros. Por debajo se vertían los excrementos que, posteriormente, vaciaban los esclavos. En frente de los asientos habría una especie de agua corriente o pila.\n\nLa excavación realizada en 2009 permitió documentar la canalización, que era paralela a los muros sur, este y norte de la estancia. Cuenta con la peculiaridad de que también se podía acceder desde el exterior.",
        "parentId" : 200
      }, {
        "id" : 250,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Tepidarium",
        "subtitle" : "Tepidarium",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_6.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Es la primera de las salas calientes. Se trata de una habitación rectangular que resultó solo parcialmente excava. Estaba pavimentada por un mosaico geométrico cuya composición se dividía en tres paneles. El Nudo de Salomón se encontraba en el centro y cuatro crateras en las esquinas. Los laterales se componían de líneas alternas de hexágonos y rombos. Finalmente, todo ello estaba enmarcado por una orla con la representación de arquerías.\n\nAdosado a los muros habría un banco corrido de obra que permitía al bañista sentarse durante su estancia en la sala.\n\nBajo el pavimento del mosaico de esta sala se encuentra un <i><b>hypocastum</b></i> del que hay poca documentación. Se conoce gracias a una fotografía en la que se muestra un muro de material latericio, que compartimenta la cámara de calor y en el que existe un paso de calor abovedado.\n\nDesde aquí el bañista debió poder acceder al resto de estancias calientes de las termas.",
        "parentId" : 200
      }, {
        "id" : 260,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Caldarium",
        "subtitle" : "Caldarium",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_7.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas_caldarium_dibujo.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "La siguiente zona del recorrido es el <b><i>caldarium</i></b>. La primera estancia se interpreta como una <b><i>sudatio</i></b> o sauna que daba paso al <b><i>alveus</i></b>, a donde se accedía a través de una escalinata en curva de tres peldaños.\n\nDe estas estancias no se conserva el suelo original, pero gracias a esta pérdida se puede observar el sistema de conducción del calor o <b><i>hypocastum</i></b>, algo similar al suelo radiante. Al <i>hypocastum</i> llega el calor procedente del <b><i>praefurnium</i></b> (caldera), que estaba construido por un sistema mixto de canal abovedado central con <i><b>pilae</b></i> (pilares) de ladrillo reflectante, ya que es un buen conductor de calor.\n\nDesde aquí debería haber una serie de conductos que distribuían el calor a todas las estancias calientes de las termas, aunque estaba pegado al <i>alveus</i> porque tenía que calentar más litros de agua dentro del <i>praefurnium</i>.",
        "parentId" : 200
      }, {
        "id" : 270,
        "location" : {
          "latitude" : 37.353537,
          "longitude" : -4.849231
        },
        "title" : "Frigidarium",
        "subtitle" : "Frigidarium",
        "audio" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/audio_termas_8.mp3",
        "medias" : [ {
          "url" : "https://github.com/herreraturismo/herrera-turismo-api/raw/refs/heads/main/img_termas_romanas.webp",
          "type" : "image",
          "contentDescription" : ""
        } ],
        "thumbnail" : null,
        "description" : "Está compuesto por tres zonas: dos piscinas más una explanada, recubiertas de lozas de caliza gris con fragmentos de pizarra. En la unión con los muros había un zócalo de mármol blanco y presentaba restos de pintura mural de color rojo, azul, verde y amarillo.\n\nRespecto a la primera piscina era de gran tamaño y a cuyo interior se accedía a través de tres peldaños que estuvieron revestidos por mármol veteado en tonos grises. La parte alta de la piscina estuvo revestida por placas de mármol de colores, así como cornisas y un friso de caliza blanca con la representación de tres delfines.\n\nEn las paredes se hallaron restos de pinturas murales. La piscina estaba flanqueada por columnas adosadas.\n\nA la segunda piscina, de menor dimensión, se accedía a través de cuatro peldaños y presenta la mayor diversidad de tonalidad encontrada en el interior del edificio.\n\nAdemás, aquí se hallaron varios capiteles con policromía en rojo. Probablemente tenía una bóveda decorada en tonalidades en negro, rojo y gris.",
        "parentId" : 200
      } ]
    }
}
